[
  {
    "id": 1,
    "name": "UFO-grottan i Aspberget",
    "lat": 60.37551,
    "lng": 16.02445,
    "visited": false,
    "location": "Aspberget, Hedemora",
    "description": "Tips om en sprickgrotta i Aspberget, 12 km N Hedemora."
  },
  {
    "id": 2,
    "name": "Grottan i Humboberget",
    "lat": 60.2152,
    "lng": 15.4600,
    "visited": false,
    "location": "Humboberget, Norrbärke Kyrka",
    "description": "Berget innehåller gamla gruvhål. 'Grottan' är en naturlig del av bergsformationen."
  },
  {
    "id": 3,
    "name": "Skelettgrottan",
    "lat": 60.3100,
    "lng": 15.0000,
    "visited": false,
    "location": "Pershyttan och Nordansjö, N om Hedemora",
    "description": "En liten grotta med historia som är värd att utforska."
  },
  {
    "id": 4,
    "name": "Per Gynts Grotta",
    "lat": 60.54288807138885,
    "lng": 15.35887630731286,
    "visited": false,
    "location": "Norr Amsberg, Borlänge",
    "description": "En grotta med en kuslig historia. Stråtrövaren Per Gynt sägs ha bott här tillsammans med en orm och en varg."
  },
  {
  "id": 5,
  "name": "Jättens Grotta",
  "lat": 60.372282,
  "lng": 16.021391,
  "visited": false,
  "location": "Blockterräng, ca 7 m vågrätt sprickgrotta",
  "description": "Enligt tradition en ändlös grotta i en SSV-sluttande bergklack. Kallas 'Jättens grotta'. Ingång ca 1 m bred och 2 m hög, synlig i sydöstra kanten. Flera mindre grottbildningar i närheten."
 },
  {
    "id": 6,
    "name": "Jätturns Grotta",
    "lat": 60.26711243089536,
    "lng": 15.266623816203383,
    "visited": false,
    "location": "Enklaste vägen mot Jätturn är via väg 635 mellan Romme och Smedjebacken. Skogsbilvägarna närmast väg 50 är bommade året om.",
    "description": "Du tar dig in i området via Pollackssund. Sedan får du vandra ett stycke på Sméleden. Det är en trevlig vandringsled som börjar i Björsjö och går norrut, genom reservatet till Långsjön i Säters kommun. Runt Jätturn löper en märkt och delvis spångad led, som tar dig till sjöns västra strand. Startpunkten för denna trevliga runda är kolarkojan och den är drygt 1 km lång."
  },
  {
    "id": 7,
    "name": "Byggningsgrottorna",
    "lat": 60.5000,
    "lng": 15.2000,
    "visited": false,
    "location": "Sydost om Jälkarbyn, Dalarna",
    "description": "En samling flyttblock som tillsammans bildar flera grottor i olika storlekar. Populärt utflyktsmål för barnfamiljer och nyfikna grottutforskare."
  },
  {
    "id": 8,
    "name": "Säljbergsgrottan",
    "lat": 60.59708,
    "lng": 14.45944,
    "visited": false,
    "location": "Säljberget, Noret, Dala-Järna",
    "description": "En av Dalarnas största och vackraste grottor, även känd som 'Bergtrollshålet'. En fantasieggande vandring genom en imponerande grottformation."
  },
  {
    "id": 9,
    "name": "Grottan vid Ludvika",
    "lat": 60.13216,
    "lng": 15.18737,
    "visited": false,
    "location": "Nära Ludvika, Ludvika kommun",
    "description": "En grotta belägen i närheten av Ludvika, tillagd i kategorin Grottor på Koordinater.se."
  },
 {
  "id": 12,
  "name": "Blockrasgrottan vid Knutsboberget",
  "lat": 60.906735410654754,
  "lng": 15.543426688843757,
  "visited": false,
  "location": "4 km S om Dådran går en skogsbilväg från sundet mot Knutsboberget, ca 300 m promenad. Grottan ligger högt uppe i blockraset rakt nedanför stupet där ett stort block håller på att lösgöra sig från väggen",
  "description": "Kring det stora pyramidformade blocket finns flera ingångar, den största i övre delen varifrån en stor kryp/gågång går rakt under blocket. Det finns flera gångar i olika nivåer. De har ställvis ståhöjd, ställvis är de trånga. djupast ner kommer man i östra delen av grottan. Terrängen är urskogslik med kraftig mossa och nedfallna träd..",
  "history": ""
 },
  {
  "id": 14,  
  "name": "Gruvan i Vintjärn",
  "lat": 60.84720,
  "lng": 15.94241,
  "visited": false,
  "location": "Vintjärn, nordost om Falun",
  "description": "En gammal gruva i Vintjärnsområdet, omgiven av historiska lämningar och djup skog.",
  "history": "Vintjärn var ett aktivt gruvsamhälle från 1700-talet och framåt. Gruvorna har sedan länge varit övergivna, men spåren finns kvar i landskapet."
 },
  {
  "id": 15,
  "name": "Storögrottorna",
  "lat": 60.50296,
  "lng": 15.59402,
  "visited": false,
  "location": "Storön, Ösjön, nära byn Kyna öster om Ornäs",
  "description": "Blockanhopning med flertal klyftor, håligheter och blocköverhäng. Två grottor är kända, en större på 23 m och en mindre på 5 m.",
  "history": "Labyrintliknande system med sidogångar, grottnivåer och avsatser. Den större grottans ingång är triangulär och 1.5 m hög, 1 m bred. Den andra har en smal öppning som sluttar brant ned i berget."
 }
]
